const title = 'Профессиональный подход';
const subtitle = 'Почему нам доверяют';
const label =
    'Каждый проект — это не просто документ, а гарантия того, что предприятие сможет уверенно пройти проверку и действовать в любых обстоятельствах.';

const trustItems = [
    {
        id: 'trust1',
        number: '01',
        title: 'Документы, которые реально работают',
        description:
            'Наши документы успешно проходят проверки в надзорных органах, применяются на объектах и способствуют минимизации рисков.',
    },
    {
        id: 'trust2',
        number: '02',
        title: 'Опыт и профессионализм команды',
        description:
            'Наши инженеры с опытом работы в составе профессионального аварийно-спасательного формирования, направлениях охраны труда, пожарной и промышленной безопасности решают самые сложные задачи и адаптируют документацию под специфику вашего объекта.',
    },
    {
        id: 'trust3',
        number: '03',
        title: 'Надежность и контроль качества',
        description:
            'Каждый документ проходит строгий двухэтапный контроль, чтобы вы получили безупречную и рабочую документацию без ошибок, «воды» и лишних формальностей.',
    },
];

export default {
    title,
    subtitle,
    label,
    trustItems,
};
